[
  {
    "title": "Slovenska burza",
    "description": "Zabilježen rast na regionalnim burzama.",
    "image": "https://images.pexels.com/photos/2529973/pexels-photo-2529973.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "21. studeni 2024.",
    "content": "<p style=\"margin: 0cm 0cm 8pt; font-size: 11pt; font-family: Aptos, sans-serif; text-align: left;\"><strong>SBITOP ostvario rast od 27,3% u prva tri kvartala godine</strong></p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'>Snažna izvedba regionalnih dioničkih indeksa, SBITOP-a i CROBEX-a, nastavljena je u prva tri kvartala godine. U 2023. oba indeksa su zabilježila solidne dvoznamenkaste stope rasta pri čemu je Crobex ipak nadmašio SBITOP čija izvedba se našla pod pritiskom posljedica razarajućih poplava koje su pogodile Sloveniju. U 2024. SBITOP je rastom od 27,3% nadmašio povećanje od 16,6% koje je ostvario Crobex pri čemu je svih devet kompanija koje se nalaze u sastavu indeksa zabilježilo pozitivnu stopu rasta. Tri težinski najzastupljenije kompanije indeksa, Krka, NLB i Petrol, koje zajedno drže gotove 70% dioničkog indeksa, ostvarile su redom porast cijena dionica od 29,7%, 19,6% i 18,8% u prva tri kvartala godine.  Regionalni dionički indeksi tako su još jednom pokazali kako svojim prinosom mogu konkurirati (i nadmašiti) vodeće svjetske dioničke indekse poput američkog S&P 500. </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'><strong>Normalizacija poslovanja osiguravatelja nakon prošlogodišnjih elementarnih nepogoda</strong></p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'>Poslovanje slovenskih osiguravajućih kompanija normalizirano je u 2024. godini nakon što je u 2023. došlo do snažnog rasta šteta od prirodnih katastrofa, prvenstveno poplava. Sava Re je pritom zabilježila rast cijene dionice od 41,4%, dok se dionicom Triglava trenutačno trguje po 9,8% višoj cijeni nego krajem 2023. Općenito gledajući neto investicijski rezultati osiguravatelja pozitivni su pod utjecajem viših kamatnih stopa dok je sveukupna neto dobit pod pozitivnim učinkom normalizacije isplaćenih šteta. Usprkos poteškoćama u poslovanju u prošloj godini, obje kompanije su nastavile sa politikom stabilnih isplata dividendi i u ovoj godini isplatile dividendu od 1,75 eura po dionici, što implicira dividendni prinos od 4,9% za dionicu Triglava, odnosno od 5,5% za dionicu Save Re. </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'>Sa prvim siječnja 2024. dopunsko zdravstveno osiguranje u Sloveniji ukinuto je u svom prijašnjem obliku te Triglav više ne pruža ovu vrstu osiguranja u Sloveniji. Negativan utjecaj dopunskog zdravstvenog osiguranja na poslovne rezultate Triglava zabilježen je već u 2023. godini s obzirom da je isto imalo omjer gubitaka veći od 100%, odnosno Triglav je isplaćivao više novca za pokriće zdravstvenih usluga nego što je prikupio kroz premije osiguranja. Triglav je započeo proces spajanja podružnice zdravstvenog osiguranja s matičnom tvrtkom. Nakon izražene korekcije neto dobiti u 2023. uslijed nepovoljnog utjecaja dopunskog zdravstvenog osiguranja i visokih isplata šteta, neto dobit Triglava je u 2024. uvećana za gotovo 8 puta na 75,4 milijuna eura. </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'><strong>KRKA – rast prodaje u svih šest prodajnih regija rezultirao rekordnim prihodima od prodaje</strong></p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'>Krka u 2024. godini slavi 70 godina od osnivanja prvog laboratorija sa devet zaposlenika. Danas na razini grupacije broji gotovo 12 tisuća zaposlenika, težinski je najzastupljenija kompanija SBITOP-a sa udjelom od gotovo 30% te preko 95% prihoda od prodaje ostvaruje putem izvoza na 70 različitih tržišta. U prvoj polovici ove godine kompanija je zabilježila povećanje prihoda od prodaje od 7,0% čime su isti dosegnuli rekordnu razinu od 980,8 milijuna eura zahvaljujući rastu u svih šest prodajnih regija. Neto dobit kompanije pritom je uvećana za visokih 30,3% na 221,6 milijuna eura. Zahvaljujući visokoj izloženosti Rusiji kao najvećem pojedinačnom tržištu na kojem kompanija posluje (20% udjela u prihodima od prodaje), Krka je visoko osjetljiva na kretanje ruske rublje. Zahvaljujući jačanju rublje u odnosu na euro u prvom polugodištu ove godine, Krka je ostvarila neto pozitivne tečajne razlike u iznosu od 18,4 milijuna eura te pozitivan neto financijski rezultat od 29,6 milijuna eura. Kompanija je nastavila sa politikom redovite isplate dividende u 2024. te je ista iznosila 7,5 eura po dionici što implicira dividendni prinos od 6,8%.  </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'><strong>NLB – nova poslovna strategija do 2030. godine</strong></p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'>NLB je u svibnju predstavila svoju novu poslovnu strategiju do 2030. godine. Ciljevi u Strategiji uključuju dosezanje više od 50 milijardi eura u imovini do 2030. godine što predstavlja gotovo udvostručenje sa sadašnjih razina, 3 milijuna klijenata (trenutačno: 2,7 milijuna) ostvarivanje ponavljajućih prihoda od preko 2 milijarde eura (2023: 1,1 milijarda eura), ROE veći od 15% (trenutačno:19,4%) te omjer isplate dividendi koji se kreće prema 50-60% (trenutačno na razini od približno 40%). Uzimajući u obzir dosadašnje prosječne stope rasta, postavljeni ciljevi se čine ostvarivima, posebice ukoliko uzmemo u obzir potencijal rasta na trenutačno slabije razvijenim regionalnim tržištima izvan Slovenije. </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'>U prvom polugodištu godine NLB Grupa ostvarila je povećanje odobrenih kredita klijentima od 5% zahvaljujući opadajućim kamatnim stopama i povoljnom makroekonomskom okruženju. Neto dobit je pritom uvećana za 9% na 292 milijuna eura.  NLB se posljednjih godina odlučila za polugodišnje isplate dividendi, pri čemu je druga tranša obično potvrđena i isplaćena krajem godine. Na početku godine NLB je ponovno najavila namjeru isplate dvije tranše dividendi u istom iznosu, čime bi ukupna isplata dividendi u 2024. godini iznosila 220 milijuna eura, odnosno 11 eura po dionici što implicira dividendni prinos od 10,6%. </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'> </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'><strong>CINKARNA CELJE – antidampinške carine na kineske pigmente povećale potražnju i domaće prodajne cijene </strong></p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'>Cinkarna Celje je u prvih šest mjeseci godine ostvarila rast prodaje od 4% godišnje, dok je neto dobit kompanije uvećana za 5% uvelike zahvaljujući većim prodanim količinama pigmenta titanovog dioksida. Izazovno poslovno okruženje, u kojem je kompanija poslovala od kraja 2022. godine, uzrokovano uvozom jeftinijih pigmenata iz Kine i manjom potražnjom za krajnjim proizvodima u kojima se koristi titanijev dioksid, nastavljeno je i početkom ove godine. U drugom kvartalu je ipak došlo do poboljšanja potražnje uslijed kulminacije očekivanja vezanih uz odluku o antidampinškim mjerama protiv pigmenta kineskog podrijetla. Carine na pigmente kineskog podrijetla stupile su na snagu u srpnju ove godine, što je dovelo do povećanja potražnje za domaćom proizvodnjom i poboljšanja prodajnih cijena. U takvim okolnostima kompanija je revidirala svoja poslovna očekivanja za 2024. godinu naviše. Nakon što je bila jedina kompanija SBITOP indeksa čija je cijena pala u 2023. godini, u prvih devet mjeseci 2024. zabilježila je rast od 37,6%. </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'><strong>PETROL – prihodi pod pritiskom ograničenja marži </strong></p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'>U prvih šest mjeseci 2024. godine Petrol Grupa je poslovala u izazovnom poslovnom okruženju. Naime, krajem 2023., koja je završila stabilizacijom cijena energenata, Petrol se suočio s daljnjim pooštravanjem regulatornog okvira za naftne derivate u Sloveniji te i dalje neriješenim pitanjem vezanim uz naknadu štete zbog regulacije cijena prirodnog plina na hrvatskom tržištu. Regulacija cijena naftnih derivata bila je prisutna i u Hrvatskoj i u Srbiji, ali sa nižim restrikcijama. Rezultati od prodaje naftnih derivata su tako i dalje bili negativni na većini slovenskih benzinskih postaja. </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'>U takvim okolnostima Petrol prihodi od prodaje zabilježili su pad od 14,2% godišnje. Zahvaljujući stabilnim troškovima i uspješnom poslovanju drugih segmenata Petrol Grupe neto dobit je ostala uvelike stabilna (-1,3%) na razini od 52,1 milijuna eura. Obujam prodaje goriva povećan je na svim ključnim tržištima, povećan je broj stanica za punjenje električnih vozila, povećao se broj kupaca i obujam prodaje električne energije i prirodnog plina. Sredinom srpnja, Vlada Republike Slovenije je uredbom vratila maksimalno dopuštenu maržu na dizel i Eurosuper 95 benzin na razinu iz 2023. godine čime se osigurava stabilnost poslovanja u kratkom roku. </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'><strong>Dividendni prinos SBITOP-a porastao na 6,8%</strong></p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'>Za 2024. godinu, dividendni prinos SBITOP indeksa iznosi 6,8%, što još uvijek ne uzima u obzir drugi dio dividende NLB-a koji je kompanija najavila da će isplatiti u nastavku godine. Očekuje se da će drugi dio dividende NLB-a iznositi 5,5 eura po dionici, što bi povećalo stopu prinosa NLB-a ove godine sa 5,3% na 10,6% i stopu prinosa SBITOP indeksa na 7,8%. Dividendi prinos SBITOP-a blago je porastao u odnosu na prošlu godinu kada su Cinkarna Celje i Telekom Slovenije propustili isplatiti dividendu radi ograničenja uslijed primanja državne pomoći. Cinkarna Celje ove je godine isplatila sveukupnu dividendu od 4,10 eura po dionici što implicira dividendni prinos od 19,4% dok je Telekom Slovenije isplatio dividendu od 6,2 eura po dionici što implicira prinos od 10,25%. U sljedećoj godini očekujemo održavanje dividendnog prinosa stabilnim oko sadašnjih razina. </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'><strong>Zabilježen rast prometa na Zagrebačkoj i Ljubljanskoj burzi</strong></p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'>Promet na Ljubljanskoj i Zagrebačkoj burzi je živnuo u prvih devet mjeseci godine. Na Ljubljanskoj burzi je tako ukupni promet u prvih devet mjeseci 2024. bio za 2,6 puta veći nego godinu ranije, dok je na Zagrebačkoj burzi uvećan za 2,0 puta. Dobri poslovni rezultati regionalnih kompanija, solidni dividendni prinosi i relativno atraktivne valuacije uspjele su privući investitore. Ipak, regionalnim tržištima i dalje manjka novih atraktivnih izdanja koja bi dodatno oživjela trgovanje i privukla nove ulagače.</p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;text-align:justify;'> </p>\n<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:\"Aptos\",sans-serif;'> </p>"
  },
  {
    "title": "Investing in Stocks",
    "description": "A beginner's guide to investing in the stock market.",
    "image": "https://images.pexels.com/photos/590416/pexels-photo-590416.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "22. studeni 2024."
  },
  {
    "title": "Understanding Credit Scores",
    "description": "What you need to know about credit scores and how to improve yours.",
    "image": "https://images.pexels.com/photos/1287666/pexels-photo-1287666.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "23. studeni 2024."
  },
  {
    "title": "Retirement Savings",
    "description": "Strategies to maximize your retirement savings.",
    "image": "https://images.pexels.com/photos/3965470/pexels-photo-3965470.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "24. studeni 2024."
  },
  {
    "title": "Tax Planning",
    "description": "Essential tips for effective tax planning.",
    "image": "https://images.pexels.com/photos/4491098/pexels-photo-4491098.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "25. studeni 2024."
  },
  {
    "title": "Debt Management",
    "description": "How to manage and reduce your debt effectively.",
    "image": "https://images.pexels.com/photos/4085226/pexels-photo-4085226.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "26. studeni 2024."
  },
  {
    "title": "Insurance Basics",
    "description": "Understanding different types of insurance and their importance.",
    "image": "https://images.pexels.com/photos/3205569/pexels-photo-3205569.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "27. studeni 2024."
  },
  {
    "title": "Real Estate Investing",
    "description": "Key insights into investing in real estate.",
    "image": "https://images.pexels.com/photos/1051322/pexels-photo-1051322.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "28. studeni 2024."
  },
  {
    "title": "Financial Literacy",
    "description": "Understanding the importance of financial literacy for success.",
    "image": "https://images.pexels.com/photos/4075087/pexels-photo-4075087.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "29. studeni 2024."
  },
  {
    "title": "Financial Planning 101",
    "description": "Learn the basics of financial planning to secure your future.",
    "image": "https://images.pexels.com/photos/2529973/pexels-photo-2529973.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "21. studeni 2024."
  },
  {
    "title": "Investing in Stocks",
    "description": "A beginner's guide to investing in the stock market.",
    "image": "https://images.pexels.com/photos/590416/pexels-photo-590416.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "22. studeni 2024."
  },
  {
    "title": "Understanding Credit Scores",
    "description": "What you need to know about credit scores and how to improve yours.",
    "image": "https://images.pexels.com/photos/1287666/pexels-photo-1287666.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "23. studeni 2024."
  },
  {
    "title": "Retirement Savings",
    "description": "Strategies to maximize your retirement savings.",
    "image": "https://images.pexels.com/photos/3965470/pexels-photo-3965470.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "24. studeni 2024."
  },
  {
    "title": "Tax Planning",
    "description": "Essential tips for effective tax planning.",
    "image": "https://images.pexels.com/photos/4491098/pexels-photo-4491098.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "25. studeni 2024."
  },
  {
    "title": "Debt Management",
    "description": "How to manage and reduce your debt effectively.",
    "image": "https://images.pexels.com/photos/4085226/pexels-photo-4085226.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "26. studeni 2024."
  },
  {
    "title": "Insurance Basics",
    "description": "Understanding different types of insurance and their importance.",
    "image": "https://images.pexels.com/photos/3205569/pexels-photo-3205569.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "27. studeni 2024."
  },
  {
    "title": "Real Estate Investing",
    "description": "Key insights into investing in real estate.",
    "image": "https://images.pexels.com/photos/1051322/pexels-photo-1051322.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "28. studeni 2024."
  },
  {
    "title": "Financial Literacy",
    "description": "Understanding the importance of financial literacy for success.",
    "image": "https://images.pexels.com/photos/4075087/pexels-photo-4075087.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "date": "39. studeni 2024."
  }
]
